[
  {
    "id": 0,
    "title": "titre1",
    "description": "desc...",
    "date": "2024-04-15",
    "user": "fpma-melun",
    "img": ".././assets/img/culte-de-paques-1024x678.jpg",
    "categorie": "sampana"
  },
  {
    "id": 1,
    "title": "titre2",
    "description": "desc... dfs gfsd gfds gdfgdf bvcb dsfdfs hdfsh fds hdfsh d hdfs hdfshdshdfhdfs hfd hdfs hdsf dsf hfd hgf dsfgd sgfds hdfs hdfs hdf dfshdfh dfs hdfh ds hdf hfds dfh df df   fdsjkflq h hj hj u n  hjhfjhdsjhqf jreklz flkhf sk fjfklqj fqklsf vcnvkqfk qfks dqkfsdkqfl skldjkggk qhgqmh ",
    "date": "2024-05-27",
    "user": "fpma-melun",
    "img": ".././assets/img/IMG-20230331-WA0003-768x437.jpg",
    "categorie": "fiangonana"
  },
  {
    "id": 4,
    "title": "titre2",
    "description": "Méditation\r\nEn célébrant la naissance de notre Seigneur Jésus-Christ, le message\r\nprincipal que l’on retient c’est qu’un Sauveur est né. Cependant, l’idée\r\nd’une rencontre reste tout aussi importante, car si Dieu décida de nous\r\nenvoyer son Fils en qui IL s’incarne, c’est qu’il voulait supprimer la\r\ndistance qui le sépare de l’homme. Ce faisant, Dieu écarte le\r\nchristianisme de cette croyance très répandue en une divinité lointaine\r\nobligeant les croyants à inventer toutes sortes d’intermédiaires censés\r\nlui rapporter leurs desiderata. Notre Dieu est présent parmi nous, ce qui\r\nne veut pas dire qu’Il ne se trouve plus ni dans la montagne ni dans les\r\ncieux. Car Il est omnipotent. A travers la naissance et l’expérience\r\nterrestre de Jésus, Dieu établit avec nous un mode de relation\r\ncomplètement inédit, qui devrait impacter aussi bien notre\r\ncompréhension de nous-même que notre relation à l’autre. En fait Dieu\r\nveut être au cœur de nos quotidiens qu’il aimerait plus apaisés, ouverts\r\net fraternels. La démarche des trois mages en dit long sur le modèle de\r\nsociété que véhiculent les évangiles. On peut adorer le dieu qu’on veut,\r\nmais la paix ne saurait être en aucune manière négociable, elle est\r\nprimordiale. Aujourd’hui on multiplie les dialogues interreligieux pour\r\nfavoriser une connaissance et une compréhension mutuelle. Car souvent\r\nles conflits proviennent de l’ignorance. Dieu s’est définitivement lié à\r\nl’homme à travers la venue du Messie de sorte que nous puissions être\r\ncapables de nous décentrer de nous-mêmes, de nos églises, de notre\r\nthéologie, pour pouvoir nous unir, échanger fraternellement en dépit de\r\nnos diversités. Cette incarnation signifie en outre que Dieu offre à\r\nl’homme en la personne de Jésus-Christ une prise en charge beaucoup\r\nplus palpable, plus intime, plus chaleureuse. Plusieurs récits de guérison\r\ntémoignent de cette nouvelle approche de la présence de Dieu parmi les\r\nhommes, que l’on peut résumer par humanité et accessibilité. Par\r\nailleurs, chaque nouveau-né quel qu’il soit porte en lui la marque de la\r\nfragilité. De ce fait, la naissance de Jésus nous incite à prendre\r\nconscience notre fragilité aussi bien de notre personne que de la société\r\nque nous formons, et ainsi nous pousse à ancrer notre vie dans la parole\r\nd’espérance de la bonne nouvelle. Car à force de vouloir se montrer fort\r\net puissant, l’homme se fourvoie, en oubliant qu’il n’est qu’une modeste\r\ncréature qui a besoin de Celui qui est infiniment plus grand que lui pour\r\nle protéger. Les conflits armés et autres, la pauvreté, l’indifférence, le\r\nmatérialisme exacerbé sont tous des expressions de la fragilité de notre\r\nmonde contre lesquelles nous devons lutter et témoigner de leurs\r\naberrations, en synergie avec d’autres entités laïques ou religieuses.\r\nEn ce début d’année nouvelle 2023 souhaitons tous que l’esprit de Noël\r\ncouvre toute cette année, qu’il y ait davantage de joie, de louanges, de\r\n\r\ntémoignages, de rencontres inédites, fraternelles, d’humilité, de\r\nvocations au sein des Eglises, de social, sans oublier une prise de\r\nconscience accrue des problèmes de l’environnement.\r\nAu demeurant érigeons comme leitmotiv permanent pour faire avancer le\r\nroyaume de Dieu sur terre, les deux plus grandes lois que le Christ a\r\nénoncées : « Tu aimeras le Seigneur, ton Dieu, de tout ton cœur, de\r\ntoute ton âme et de toute ta pensée. Tu aimeras ton prochain comme toi-\r\nmême » ( Mt 22.36-40).\r\nA Dieu seul la gloire dans les siècles des siècles.\r\n\r\n\r\nAMEN\r\n\r\n\r\nPasteur Marc RAKOTOARIMANGA",
    "date": "2024-05-27",
    "user": "fpma-melun",
    "img": "",
    "categorie": "fiangonana"
  },
  {
    "id": 2,
    "title": "titre2",
    "description": "desc...",
    "date": "2024-05-27",
    "user": "fpma-melun",
    "img": ".././assets/img/eglise.jpg",
    "categorie": "sampana"
  },
  {
    "id": 3,
    "title": "titre2",
    "description": "desc.s..",
    "date": "2024-05-27",
    "user": "fpma-melun",
    "img": ".././assets/img/IMG-20230422-WA0000-759x1024.jpg",
    "categorie": "sampana"
  }


]
